<section>
<style type="text/css">
H1.title {font-size:24px;font-weight:bold;}
a {color:#333333;}
a:link {color:#ff0000;}
a:visited {color:#333333;}
a:hover {color:#666666;}
ul.a {margin-left: -20px;}

.commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;}

body {
	font-family:arial,futura,verdana,helvetica;
	font-size:14px;	
	background-color:#ffffff;
	color:#000000}
</style>

<a name="top"></a>
<H1 class="title"><em>Riches of the Runes</em></H1>
<p style="color:#008800">

	Quelles richesses seront trouv&eacute;es dans la for&ecirc;t mystique? Les pierres peuvent pr&eacute;dire les lots dans le jeu <em><b>Riches of the Runes!</b></em>. <br><br>
	Trouvez quatre gemmes arc-en-ciel ou plus et gagnez un lot. Ces pierres puissantes peuvent &eacute;galement r&eacute;v&eacute;ler un symbole Rune ou Amulette. Amassez quatre symboles Rune pour d&eacute;clencher le jeu boni Rune, et gagnez des lots suppl&eacute;mentaires ou amassez plus de symboles Amulette. Amassez quatre symboles Amulette pour d&eacute;clencher le jeu boni Amulette, dans lequel vous pouvez d&eacute;couvrir un multiplicateur pouvant atteindre 10.
</p>
	<h2 id = "howToBet">Comment miser</h2>
        <h3>Co&ucirc;t du billet</h3>
        <p>Affiche le co&ucirc;t actuel du billet.</p>
        <p>Appuyez sur le symbole moins (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
        <p>Appuyez sur le symbole plus (+) pour augmenter le co&ucirc;t du billet.</p>
        <p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie. </p>
	<h2 id = "howToPlay">Comment jouer</h2>
    <p>Le but du jeu <i><b>Riches of the Runes</b></i> est de trouver quatre gemmes arc-en-ciel ou plus afin de gagner un lot. </p>
		<p>Appuyez sur chaque pierre scintillante pour d&eacute;couvrir une gemme arc-en-ciel ou une gemme verte. Chaque symbole r&eacute;v&eacute;l&eacute; peut comporter un symbole Rune ou Amulette en superposition.</p>
        <p>D&eacute;couvrez quatre gemmes arc-en-ciel ou plus pour gagner un lot correspondant dans la table de paiement. Plus vous d&eacute;couvrez de gemmes arc-en-ciel, plus la valeur du lot augmente.</p>
        <p>Amassez quatre symboles Rune pour d&eacute;clencher le jeu boni Rune. S&eacute;lectionnez de quatre &agrave; huit pierres pour d&eacute;couvrir une rune. Si la rune d&eacute;voil&eacute;e est identique &agrave; une rune du portail, un lot ou un symbole Amulette est accord&eacute;.</p>
        <p>Amassez quatre symboles Amulette pour d&eacute;clencher le jeu boni Amulette. S&eacute;lectionnez une amulette pour d&eacute;couvrir un multiplicateur qui sera appliqu&eacute; au gain total.</p>
        <p>La partie prend fin lorsque tous les symboles ont &eacute;t&eacute; d&eacute;voil&eacute;s et que tous les jeux bonis sont termin&eacute;s.</p>
		<p>Appuyez sur le message de gain pour le fermer et afficher le résultat de la partie.</p>
	<h2 id = "revealAll">Tout afficher</h2>
        <p>Appuyez sur TOUT AFFICHER afin que la partie se joue automatiquement. Le jeu se poursuit jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es et que tous les lots aient &eacute;t&eacute; accord&eacute;s.</p>
	<h2 id = "rules">R&egrave;gles</h2>
        <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
		<p>Les lots bonis sont ajoutés aux gains totaux.</p>
		<p>Les gains sont affich&eacute;s en argent.</p>
		<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<h2 id = "additionalInformation">Renseignements suppl&eacute;mentaires</h2>
		<h3>Propri&eacute;t&eacute; intellectuelle</h3>
		<p>© 2020 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
		<p>Derni&egrave;re mise &agrave; jour&nbsp;: 11&nbsp;mai&nbsp;2020</p>        
		<p> </p>
</section>